Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/ntfk/rup_2013_trykt_versjon.pdf.tmx
Source language: nob
Languages: sma

source:  Legge til rette for ytterligere fiberdekning og bedre mobildekning
sma: • Vielie fijberasse jïh buerebe mobijlegaptjesasse sjïehteladtedh

source:  Bidra til å støtte tilretteleggende tiltak som støtter opp omkring satsingen på enkeltbedrifter
sma: • Viehkiehtidh sjïehteladtije råajvarimmieh dåarjedidh mah aktegsïelti barkoem dåarjede

source:  Bidra til utvikling av innovasjonsmiljøene som er tatt opp i nasjonale programmer
sma: • Viehkiehtidh dejtie innovasjovnebyjresidie evtiedidh mah leah meatan vaaltasovveme nasjovnaale programmine

source:  Støtte opp omkring bedrifter og miljøer som ønsker å utvikle seg innenfor klynger og bedriftsnettverk
sma: • Sïelth jïh byjresh dåarjedidh mah sijhtieh jïjtjemse evtiedidh tjomhpi jïh sïelteviermiej sisnjeli

source:  Legge til rette for økt bruk av FoU for å utvikle offentlige tjenester
sma: • Sjïehteladtedh lissiehtamme åtnose FoU'ste juktie byögkeles dïenesjh evtiedidh

source: 5.2. Rekruttering til nordtrøndersk arbeids- og næringsliv Rekruttering av kompetent arbeidskraft, spesielt til fagstillinger som krever fagbrev og høyere utdanning, vil i framtida fortsatt være krevende både for næringsliv og offentlig sektor.
sma: 5.2. Noerhte-tröönderen barkoe- jïh jieliemasse dåårrehtidh Maehteles barkoefaamoem dåårrehtidh, joekoen faagebarkojde mah faageprieviem jïh jollebe ööhpehtimmiem krievieh, sæjhta båetijen aejkien annje krievije årrodh, dovne jieliemasse jïh byögkeles suarkan.

source: På samme måte vil tilgang til arbeidsplasser for par i samme arbeidsmarkedsregion og muligheter for karriereutvikling være en utfordring.
sma: Seammalaakan dle sæjhta akte haesteme årrodh barkoesijjieh paarride skååffedh seamma barkoemaarkederegijovnesne, jïh nuepieh karrierem evtiedidh.

source: Arbeidsinnvandring er nødvendig for at enkelte sektorer skal få dekket behovet for relevant arbeidskraft, og integrering og inkludering av innvandrere blir derfor viktig og gir muligheter i mange kommuner.
sma: Sïjs-juhtijh mah diekie båetieh barkoen gaavhtan leah daerpies ihke såemies sektovrh edtjieh sijjen daerpies sjyöhtehke barkoefaamoen åadtjodh, jïh sjïehtesjimmieh jïh ektiedimmie sïjs-juhtijijstie sijhtieh dan åvteste vihkeles sjïdtedh jïh nuepieh vedtedh gelline tjïeltine.

source: Konkurransen om arbeidskraften er global.
sma: Abpe veartene barkoefaamoen bïjre gaehtjieh.

source: Derfor må det tas hensyn til de etiske spørsmål som reises i forbindelse med rekruttering av arbeidskraft fra fattige land.
sma: Dan åvteste tjuara krööhkedh dejtie etihkeles gyhtjelasside mah båetieh gosse barkoefaamoem giefies laantijste dåårrehte.

source: Nord-Trøndelag har en utfordring i å synliggjøre at fylket er et attraktivt bostedsalternativ både når det gjelder infrastruktur, servicetilbud samt sosiale og kulturelle betingelser.
sma: Noerhte-Trööndelagen akte haesteme vuesiehtidh fylhke akte fryöjstehke årromesijjiealternatijve, dovne infrastruktuvren, hoksehtimmiefaalenassen jïh aaj sosijaale jïh kultuvrelle tsiehkiej bïjre.

source: Det er et stort samfunnsproblem at ungdom faller utenfor skole og arbeidsliv.
sma: Akte stoerre dåeriesmoere siebriedahkesne noerh skuvlen jïh barkoejieleden ålkolen gehtjieh.

source: Hvis man fikk flere av disse ungdommene inn i utdanning eller jobb, ville det ha positive effekter på rekrutteringsutfordringene.
sma: Jis jienebh daejstie noerijste ööhpehtæmman jallh barkose åadtjoeji, dle lij sïjhteme hijven årrodh haestiemidie dåårrehtimmine.

source: Her må ansvarlige aktører jobbe helhetlig og samhandle om iverksetting av konkrete og målrettede tiltak.
sma: Daesnie dah aktöörh mah dïedtem utnieh, tjuerieh ellieslaakan jïh ektesne barkedh juktie vihties jïh ulmiestuvreldh råajvarimmiejgujmie nïerhkedh.

source: Oppvekstprogrammet i Nord-Trøndelag er et viktig verktøy i denne sammenheng.
sma: Byjjenimmieprogramme Noerhte-Trööndelagesne lea akte vïhkeles dïrrege daennie sjïekenisnie.

source: Eksempler på tiltak for rekruttering:
sma: Guktie maahta dåårrehtidh:

source:  Tilrettelegge for rekruttering og inkludering av utenlandsk arbeidskraft
sma: • Sjïehteladtedh ålkoelaanten baarkoefaamoem dåårrehtidh jih sjïehtesjidh

source:  Bedre tilpasning mellom utdanning og arbeidslivets behov for kompetanse
sma: • Buerebe sjïehtedimmie ööhpehtimmien jïh barkoejieleden maahtoe- daerpiesvoeten gaskem

source:  Legge til rette for å beholde og utvikle kompetanse i næringer/bransjer
sma: • Sjïehteladtedh maahtoem jielieminie/suerkine utniehtidh jïh evtiedidh

source:  Utvikle steder hvor det både er attraktivt å bo og å etablere seg
sma: • Sijjieh evtiedidh gusnie dovne fryöjstehke årrodh jïh orrejidh

source:  Legge til rette for aktivt utviklingsarbeid
sma: • Akten eadtjohke evtiedimmiebarkose sjïehteladtedh

source: 5.3. Kompetanse for framtidig næringsvirksomhet Framtidige arbeidsplasser i Norge vil være kompetansekrevende.
sma: 5.3. Maahtoe akten båetijen aejkien jielemegïehtelæmman Båetijen aejkien barkoesijjieh Nöörjesne sijhtieh maahtoem krïevedh.

source: Kompetanse har stor betydning for innovasjonsevne og vekstkraft i næringslivet.
sma: Maahtoe lea joekoen vihkeles innovasjovnemaehtelesvoeten jïh evtiedimmiefaamoen gaavhtan jieliemisnie.

source: Det er derfor nødvendig for nordtrøndersamfunnet å investere i kompetanse på alle nivå.
sma: Dan åvteste daerpies dan noerehtröönderen siebriedahkese maahtoem skåårvedh gaajhkine daltesinie.

source: Høgskolen i Nord-Trøndelag og kunnskapsmiljøene for øvrig må tilby sin kompetanse eksternt og næringslivet må i større grad se gevinstene med samarbeid med kunnskapsmiljøene.
sma: Noerhte-Trööndelagen Jïlleskuvle jïh jeatjah daarjoebyjresh tjuerieh sijjen maahtoem olkese faalehtidh, jïh jieleme tjuara væjhkalåbpoe årrodh dïenestidie vuejnedh gosse daajroebyjresigujmie laavenjostoe.

source: Nordtrøndersk næringsliv er lite internasjonalt orientert.
sma: Noerhtetröönderen jieleme lea vaenie gaskenasjovnaale maarkeden vööste stuvreme.

source: Betydningen av ny kunnskap gjennom nettverk og strategiske allianser internasjonalt øker.
sma: Daelie vihkelesvoete orre daajroste viermiej jïh strategeles ektiedimmiej tjïrrh læssene.

source: For næringslivet er det viktig å opparbeide seg tilstrekkelig markedskompetanse for å kunne virkeliggjøre internasjonale markedsmuligheter.
sma: Jielemen gaavhtan dle vihkeles nuekies maarkedemaahtoem reebledh juktie dejnie gaskenasjovnaale maarkedenuepine lyhkestidh.

source: Enkelte industri- og kunnskapsmiljø i fylket har markert seg på landsbasis, og denne posisjonen er nådd med utgangspunkt i innovasjon, kompetanse- og teknologiutvikling.
sma: Såemies industrije- jïh daajroebyjresh fylhkesne leah våajnoes sjïdteme laantesne, jïh daam sijjiem jakseme innovasjovnen jïh maahtoe- jih teknologijeevtiedimmien gaavhtan.

source: Det er viktig å utfordre fylkets kunnskapsaktører og bedrifter til nærmere samhandling om målrettede satsinger som kan bidra til næringsmessig vekst.
sma: Vihkeles fylhken daarjoeaktööride jïh sïeltide haestedh lïhkebelaakan laavenjostedh ulmiestuvreldh barkoej bïjre mah maehtieh jielemem sjïidtedehtedh.

source: Forskning og utvikling skjer både direkte i bedriftene og på de enkelte forskningsinstitusjoner.
sma: Dotkeme jïh evtiedimmie leah dovne sïeltine jïh fïereguhtene dotkemeinstitusjovnesne.

source: Økt bruk av forskning er nødvendig for å videreutvikle det nordtrønderske næringslivet.
sma: Lissiehtamme åtnoe dotkemistie lea daerpies juktie dam noerhtetröönderen jielemem evtiedidh.

source: Regional FoU-strategi for Trøndelag vil være førende for satsinger innenfor RUP-partnerskapet i 2013.
sma: Regijovnale FoUstrategije Trööndelagese sæjhta otnjegem vuesiehtidh dejtie barkojde mah leah RES-guejmievoeten 2013 sisnjelen.

source: Eksempler på tiltak for økt kompetanse:
sma: Såemies råajvarimmieh lissiehtamme maahtose

source:  Tilrettelegge for mer samhandling mellom næringslivet og FoU-institusjonene
sma: • Vielie ektiedahkose sjïehteladtedh jielemen jïh FoU-institusjovni gaskem

source:  Tilby et utdanningstilbud som gir muligheter for å tilegne seg den kunnskap som næringslivet etterspør.
sma: • Aktem ööhpehtimmiefaalenassem faalehtidh mij nuepieh vadta dam daajroem vejtiestidh man mietie jieleme gihtjie.

source: Dette omfatter også tilbud innen etter- og videreutdanning
sma: Daate aaj faalenassh minngie- jïh jåarhkeööhpehtimmien sisnjelen feerhmie.

source:  Tilrettelegge for desentralisert etter- og videreutdanning
sma: • Desentraliseradamme minngie- jïh jåarhkeööhpehtimmiem sjïehteladtedh

source:  Utvikle bestillerkompetansen i næringslivet
sma: • Dongkememaahtoem jieliemisnie evtiedidh

source:  Sikre at alle prosjekter som finansieres via RUP koordineres med pågående satsinger innenfor VRI Trøndelag og Regionalt Forskningsfond Midt-Norge
sma: • Hoksedh gaajhkh prosjekth mah beetnegh åadtjoeh RES'en baaktoe, iktesuvvieh juhtije barkoejgujmie VRI Trööndelagen jïh Regijovnale Dotkemefoenten Gaske-Nöörje sisnjeli

source: 6. ØKONOMISKE VIRKEMIDLER OG VIRKEMIDDELAKTØRER
sma: 6. EKONOMELES TSAVTSHVIERHTIEH JÏH TSAVTSHVIERHTIEAKTÖÖRH

source: I dette kapitlet omtales fylkeskommunens utviklingsmidler, samt områder i utviklingsarbeidet hvor fylkeskommunen overfører midler til andre virkemiddelaktører, som Innovasjon Norge og kommunene.
sma: Daate kapihtele lea fylhkentjïelten evtiedimmievierhtiej bïjre, jïh suerkieh evtiedimmiebarkosne gusnie fylhkentjïelte vierhtieh jeatjah tsavtshvierhtieaktööride sertie, goh Innovasjovne Nöörje jïh tjïelth.

source: Disse satsingene er en viktig del av fylkeskommunens partnerskapsarbeid og fylkeskommunen har, i tillegg til finansieringsrollen, også viktige roller i oppfølgingen.
sma: Daah barkoeh leah akte vihkeles bielie fylhkentjïelten guejmievoetebarkoste, jïh fylhkentjïelte, lissine beetnehvierhtieråållese, aaj vihkeles råållah dennie vijriesåbpoe gïetedimmesne åtna.

source: RUP er førende for alle aktørene som er omtalt i programmet.
sma: RES gaajhkh aktöörh stuvrie mah leah ållermaahteme programmesne.

source: 6.1. Fylkeskommunale utviklingsmidler Programmets utviklingsinnsats skal ivareta hele fylket.
sma: 6.1. Fylhkentjïelten evtiedimmievierhtieh Programmen evtiedimmiebarkoe edtja abpe fylhkem gorredidh.

source: De økonomiske virkemidlene kommer i hovedsak fra KRD med føringer om at midlene skal styrke grunnlaget for bosetting og verdiskaping i områder og landsdeler med særlige utfordringer.
sma: Dah ekonomeles tsavtshvierhtieh åajvahkommes TRD'ste båetieh, mij stillie vierhtieh edtjieh årromevåaromem jïh aarvoesjugniedimmiem nænnoestehtedh dajvine jïh laantebieline gusnie sjïere haestemh.

source: Midlene skal i hovedsak brukes innenfor det distriktspolitiske virkeområdet.
sma: Edtja åajvahkommes vierhtide dajvepolitihkeles barkoedajven sisnjelen nåhtadidh.

source: 90 prosent av fylkeskommunens utviklingsmidler skal gå til prosjekter der målet direkte eller indirekte er næringsutvikling.
sma: 90 prosenth fylhkentjïelten evtiedimmievierhtijste edtjieh prosjektide juhtedh gusnie ulmie ryöktesth jallh ovryöktesth lea jielemeevtiedimmie.

source: Fylkeskommunens utviklingsmidler skal gå til nye og pågående utviklingsprosjekter i samsvar med programmets mål og innsatsområder.
sma: Fylhkentjïelten evtiedimmievierhtieh edtjieh orre jïh juhtije evtiedimmieprosjektide årrodh mah leah programmen ulmien jïh barkoesuerkiej mietie.

source: Driftsoppgaver støttes ikke.
sma: Ij dåarjoem åadtjoeh sïelten gïehtelæmman.

source: Fylkeskommunen støtter tilretteleggende utviklingsprosjekter.
sma: Fylhkentjïelte sjïehteladtije evtiedimmieprosjekth dåarjede.

source: Sammenheng med gjeldende politikk, planer og bransjestrategier skal synliggjøres.
sma: Edtja ektiedimmiem sïejhme politihkine, soejkesjigujmie jïh suerkiestrategijigujmie vuesiehtidh.

source: Prosjekter må sannsynliggjøre en regional effekt, eksempelvis effekt ut over en kommune.
sma: Prosjekth tjuerieh aktem regijovnale effektem utnedh, vuesiehtimmien gaavhtan vijriebasse goh akten tjïeltese.

source: RUP representerer ikke økonomiske virkemidler for utbygging av offentlig fysisk infrastruktur som veier, flyplasser, broer og bane.
sma: RES ij naan ekonomeles tsavtshvierhtieh utnieh juktie byögkeles fysiske infrastruktuvrem bïgkedh, goh geajnoeh, gïrtesijjieh, pruvvieh jïh baanah.

source: Nasjonal Transportplan og Fylkesvegplanen er de viktigste plandokumenter i denne sammenheng.
sma: Nasjonal Transportplan jïh Fylhkengeajnoesoejkesje leah dah vihkielommes soejkesjetjaatsegh daennie sjïekenisnie.

source: Det kan være aktuelt å støtte utredninger og forprosjektoppgaver innenfor infrastrukturområdet med regionale utviklingsmidler.
sma: Maahta sjyöhtehke årrodh salkehtimmieh jïh åvteprosjekte-laavenjassh infrastruktuvresuerkien sisnjelen dåarjodh regijovnale evtiedimmievierhtiejgujmie.

source: Kommunale planprosesser støttes ikke.
sma: Tjïelten soejkesjeprosessh eah dåarjoem åadtjoeh.

source: RUP-midler skal ikke brukes til oppfølging av Oppvekstprogrammets anbefalinger og tiltak.
sma: RES-vierhtieh eah edtjh åtnasovvedh akten vijriesåbpoe gïetedæmman Byjjenimmieprogrammen juvnehtimmijste jïh råajvarimmijste.

source: Men avleda prosjekt som er i samsvar med RUP-ens prioriteringer, kan være aktuelle for finansiering gjennom programmet.
sma: Men prosjekth mah leah akte illedahke daejstie jïh leah RES'en prijoriteeti mietie maehtieh beetnehvierhtieh åadtjodh programmen tjïrrh.

source: 6.2. Programområder med egne økonomiske rammer
sma: 6.2. Programmesuerkieh jïjtsh ekonomeles mieriejgujmie

source: Gjeldende interregprogram går fra 2007-2013. Fylkeskommunen har positive erfaringer med samarbeidet Trøndelag – Jämtland og deltar i Interreg IV-A (Sverige/Norge) som kom i gang i 2008.
sma: Daaletje interregprogramme lea 2007 raejeste 2013 raajan. Fylhkentjïelte hijven dååjrehtimmieh åtna laavenjostojne Trööndelage- Jiemhte, jïh lea meatan programmesne Interreg IV-A (Sveerje/Nöörje), mij eelki 2008.

source: Den sørsamiske interregsatsingen er lagt til Interreg IV-A NORD-programmet og Nord-Trøndelag fylkeskommune har sekretariatet for dette Program er utarbeidet for de ulike interregprogrammene og fylkeskommunen medfinansierer prosjekt med midler avsatt i RUP.
sma: Dïhte åarjelsaemien interregbarkoe lea biejesovveme Interreg IV-A NORDprogrammese jïh Noerhte-Trööndelaagen fylhkentjïelte lea tjaelijesijjie dïsse. Programme lea dorjesovveme dejtie ovmessie interregprogrammide jïh fylhkentjïelte lea meatan beetnegh dåårje vierhtiejgujmie mah leah RES'sne lyjkeme.

source: Det kan også stimuleres til deltakelse i andre EU-programmer med disse midlene.
sma: Maahta aaj skreejredh meatan årrodh jeatjah EU-programmmine daej vierhtiejgujmie.

source: 6.2.2. Omstilling
sma: 6.2.2. Jarkelimmie

source: Ved ekstraordinære utfordringer knyttet til nedleggelse av næringsvirksomhet i en kommune, kan det søkes om status som omstillingskommune (”Statlig ekstrainnsats i omstillingsområder”).
sma: Jis gaajh sjïere haestemh gosse jielemegïehtelimmine orrije aktene tjïeltesne, dle maahta staatusen bïjre syökedh goh jarkelimmietjïelte ("Staateles lissiedåarjoe jarkelimmietjïeltine").

source: Både kommunen selv, fylkeskommunen, Innovasjon Norge og staten har da et langsiktig oppfølgingsansvar.
sma: Dellie dovne jïjtjehke tjïelte, fylhkentjïelte, Innovasjovne Nöörje jïh staate aktem guhkies dïedtem utnieh dan vijriesåbpoe gïetedimmien åvteste.

source: I Nord-Trøndelag er det for tiden en region og to kommuner som følges opp spesielt.
sma: Daelie akte regijovne jïh göökte tjïelth Noerhte-Trööndelagesne mah sjiere vijriesåbpoe gietedimmiem åadtjoeh.

source: Meråker kommune fikk i 2007 status som omstillingskommune som følge av at Elkem la ned smelteverksdrifta i Kopperå.
sma: Meråkeren tjïelte staatusem jarkelimmietjïeltine åadtjoeji jaepien 2007, dan åvteste Elkem sjalkedahkine orriji Kopperåsne.

source: Fylkeskommunen fikk i 2007 fra KRD tilført kr. 25 mill. for omstillingsperioden (2008-13), og det forventes at fylkeskommunen tilfører kommunen en ekstrainnsats på kr. 11 mill.
sma: Fylhkentjïelte 25 mill. kr TRD'ste åadtjoeji jaepien 2007 jarkelimmieboelhkese (2008-13), jïh veanhtede fylhkentjïelte aktem lissiedåarjoem 11 mill. kråvnine tjïeltese vadta.

source: Det avsettes i 2013 kr. 4.130.000 av den statlige rammen og kr. 1.800.000 fra fylkeskommunen til dette arbeidet.
sma: Jaepien 2013 dle 4.130.000 kr lyjke dehtie staateles miereste, jïh 1.800.000 kr fylhkentjïelteste daan barkose.

source: Prosjektet gjennomføres etter oppdaterte planer.
sma: Tjïrrehte prosjektem orrestehteme soejkesji mietie.

source: Det er igangsatt et strategisk arbeid for oppfølging av omstillingsarbeidet.
sma: Daelie aktine strategeles barkojne nïerhkeme juktie jarkelimmiebarkoem vijriesåbpoe gïetedidh.

source: Nærøy kommune har de siste årene mistet et betydelig antall arbeidsplasser.
sma: Nærøyen tjïelte lea dej minngemes jaepiej gellie barkoesijjieh dasseme.

source: Som følge av dette har fylkeskommunen fått ekstrabevilgninger over Statsbudsjettet som sammen med bidrag fra fylkeskommunen og de tre kommunene i Ytre Namdal (Nærøy, Leka og Vikna), har gitt grunnlag for et regionalt omstillingsprosjekt med årlig ramme på kr. 6 mill.
sma: Dan åvteste dle fylhkentjïelte lissiedåarjoeh åådtjeme Staatebudsjedten bijjelen, mah dåarjojne ektine fylhkentjïelteste jïh dejstie golme tjïeltijste Byjngetje Nåamesjevuemesne (Nærøy, Leka jïh Vikna), våaromem vadteme akten regijovnale jarkelimmieprosjektese, aktine fïerhtenjaepien mierine 6. mill. kråvnine.

source: Omstillingsarbeidet ble igangsatt høsten 2010 og forutsatt statlig oppfølging på samme nivå som tidligere år vil samme ramme for fylkeskommunens bidrag legges til grunn i 2013.
sma: Jarkelimmiebarkoe eelki tjaktjen 2010 jïh jis staateles vijriesåbpoe gïetedimmie seamma daltesisnie sjædta goh aarebi jaepiej, dle sæjhta seamma mieriem fylhkentjïelten dåarjose våaroemasse bïejedh 2013.

source: I august 2012 besluttet styret i Sødra Cell AS å avvikle sitt eierskap i Sødra Cell Folla AS.
sma: Mietsken 2012 dle Sødra Cell AS'en ståvroe sjæjsjali sov aajhterevoetem orrijidh Sødra Cell Folla AS'sne.

source: Den umiddelbare virkningen av dette var at grunnlaget for nærmere 70 arbeidsplasser i Verran kommune falt bort.
sma: Dïhte varke illedahke destie lij mahte 70 barkoesijjieh Verran'isnie gaarvanin.

source: I denne situasjonen har kommunen med støtte fra et bredt regionalt partnerskap iverksatt et forprosjekt med tanke på et omstillingsarbeid i kommunen.
sma: Gosse naemhtie sjïdti dle tjïelte dåarjojne aktede gamte regijovnale guejmievoeteste, aktine åvteprosjektine nïerhkeme juktie aktem jarkelimmiebarkoem aelkedh tjïeltesne.

source: Fylkeskommunen har intensjon om en omstillingsinnsats i Verran på kr. 3 mill. Innretning og omfang på dette arbeidet vil bli avklart gjennom forprosjektet.
sma: Fylhkentjïelte veanhtede jarkelimmiedåarjoe Verranisnie 3. mill kr sjædta. Guktie jïh man stoerre daate barkoe sjædta sæjhta åvteprosjekten tjïrrh tjïelkestidh.

source: Innovasjon Norge har sammen med fylkeskommunen en faglig oppfølgingsrolle opp mot disse kommunene.
sma: Innovasjovne Nöörje, fylhkentjïeltine ektine, aktem faageles vijriesåbpoe gïetedimmieråållam åtna daej tjïelti vööste.

source: Erfaringer fra tidligere omstillingsprosjekter vil være en del av denne oppfølgingen.
sma: Dååjrehtimmieh aarebi jarkelimmieprosjektijste sæjhta akte bielie årrodh daehtie vijriesåbpoe gïetedimmeste.

source: 6.2.3. Sørsamisk språk, næring og kultur Nord-Trøndelag har en sørsamisk befolkningsgruppe.
sma: 6.2.3. Åarjelsaemien gïele, jieleme jïh kultuvre Noerhte-Trööndelagesne åarjelsaemien årroeminie.

source: Tradisjonelt er den sørsamiske kulturen sterkt knyttet til reindriftsnæringen som har utviklet seg til å være en hovedbærer av den sørsamiske kulturen.
sma: Aerpievuekien mietie dle åarjelsaemien kultuvre lea tjarke viedteldihkie båatsose mij åejvieguedtijinie evtiesovveme dehtie åarjelsaemien kultuvreste.

source: Høgskolen i Nord-Trøndelag har den nasjonale rollen innen høyere utdanning når det gjelder sørsamisk språk og kultur.
sma: Noerhte-Trööndelagen Jïlleskuvle dam nasjovnaale råållam åtna jollebe ööhpehtimmien sisnjelen gosse lea åarjelsaemien gïelen jïh kultuvren bïjre.

source: Grong videregående skole har et tilsvarende ansvar innen videregående opplæring i Nord-Trøndelag.
sma: Kråangken jåarhkeskuvle aktem seammalaakan dïedtem åtna jåarhkeööhpehtimmien sisnjelen Noerhte-Trööndelagesne.

source: Nord-Trøndelag har en betydelig satsing på sørsamisk språk, næring og kultur.
sma: Noerhte-Trööndelage åarjelsaemien gïelem, jielemem jïh kultuvrem tjarke dåarjede.

source: Se også kap. 6.2.1 Interreg med en egen sørsamisk satsing.
sma: Vuartesjh aaj kap. 6.2.1 Interreg, mij jïjtselaakan dam åarjelsaemien bieliem dåarjede.

source: 6.2.4. Kompensasjonsmidler for regionalt differensiert arbeidsgiveravgift I 2007 ble regionalt differensiert arbeidsgiveravgift (RDA) gjeninnført.
sma: 6.2.4. Kompensasjovnevierhtieh regijovnale joekehtamme barkoevedtijemaaksoen åvteste Jaepien 2007 dle regijovnale barkoevedtijemaaksoe (daroen RDA) vihth sjïehtesjamme sjïdti.

source: Bortsett fra Leksvik og Frosta, fikk alle kommunene i fylket ordningen tilbake som tidligere.
sma: Bielelen Leksvik jïh Frosta, dle gaajhkh tjïelth fylhkesne öörnegem bååstede åadtjoeji goh aarebi.

source: I Statsbudsjettet mottar fylkeskommunene midler over kap. 551 post 61 for en ekstrainnsats i kommuner med bedrifter som ikke fikk tilbake ordningen.
sma: Statebudsjedtesne fylhkentjïelth vierhtieh åadtjoeh kap. 551 påaste 61 bijjelen, akten lissiebarkose dejnie tjïeltine sïeltigujmie mah idtjin öörnegem bååstede åadtjoeh.

source: Ordningen er todelt:
sma: Öörnege lea juahkeldh:

source:  direktekompensasjon til bedrifter for økte kostnader.
sma: • ryöktesth kompensasjovne sïeltide lissiehtamme maaksoej åvteste.

source: I og med at de aller fleste kommunene i Nord-Trøndelag har fått tilbake ordningen, er dette beskjedne beløp for vårt fylke (i 2012 kr. 880.000)
sma: Dan åveste dah jeenjemes tjïelth Noerhte-Trööndelagesne dam öörnegem bååstede åådtjeme, dle ij leah dan jïjnjh beetnegh mijjen fylhkese (880.000 kr jaepien 2012).

source: Midler som tilflyter fylket innenfor ordningen fordeles i samarbeid med berørte kommuner.
sma: Vierhtieh mah fylhkese båetieh öörnegen sisnjelen juakasuvvieh laavenjostosne dej sjyöhtehke tjïeltigujmie.

source:  bevilgning som har sitt opphav i endringer i beregningsgrunnlaget for kompensasjon.
sma: • dåarjoe mij aalkoelistie bööti dejstie jarkelimmijste ryöknemevåaroemisnie kompensasjovnese.

source: I 2012 fikk Nord-Trøndelag tildelt en pott på kr. 9. 1 mill. øremerket utbygging av bredbånd og annen infrastruktur.
sma: Jaepien 2012 Noerhte-Trööndelage aktem tjomhpem åadtjoeji 9,1 mill. kråvnine, mah lin bieljiemïerhkeme vijriedimmiem gamtebaanteste jïh jeatjah infrastruktuvre.

source: Ordningen videreføres i 2013, men fordelingen er ikke klar før våren 2013.
sma: Öörnege jåarhka 2013, men joekedimmie ij leah gaervies åvtelen gïjren 2013.

source: 6.2.5. VRI Trøndelag VRI Trøndelag (Virkemidler for regional FoU og innovasjon) er et samarbeid mellom forskningsmiljø, virkemiddelaktører og næringsliv i Trøndelag.
sma: 6.2.5. VRI Trøndelag VRI Trøndelag (daaroen Virkemidler for regional FoU og innovasjon) lea akte laavenjostoe gaskem dotkemen byjresh, tsavtshvierhtieaktöörh jïh jielemem Trööndelagesne.

source: Gjennom VRI Trøndelag kan bedrifter i regionen få tilgang til FoU-basert bistand i sine utviklingsprosesser (FoU: forskning og utvikling).
sma: VRI Trööndelagen tjïrrh dle regijovnen sïelth maehtieh FoUviehkiem åadtjodh sijjen evtiedimmieprosessine (FoU: dotkeme jïh evtiedimmie).
